[Options]
Options=Настройки
tabGraphics=Графика
cbbAudio__0=Выкл
cbbAudio__1=Обычный
cbbAudio__2=Безопасный
lbTexturesQ=Качество текстур
cbbTextures__0=Высокое
cbbTextures__1=Нормальное
cbbTextures__2=Низкое
lbShadowingFreq=Скорость перезатенения
cbbShadowing__0=Быстрая
cbbShadowing__1=Нормальная
cbbShadowing__2=Редкая
lbTerrainQ=Качество ландшафта
lbShadowsQ=Качество теней
lbLightingFreq=Скорость переосвещения
lbFiltering=Фильтрация
lbMovies=Видео
cbbMovies__0=Выкл
cbbMovies__1=1:1
cbbMovies__2=Вписать
cbbLighting__0=Быстрая
cbbLighting__1=Нормальная
cbbLighting__2=Редкая
cbbTerrain__0=Высокое
cbbTerrain__1=Нормальное
cbbTerrain__2=Низкое
cbbShadows__0=Выключены
cbbShadows__1=Простые
cbbShadows__2=Мягкие
cbbFiltering__0=Точечная
cbbFiltering__1=Билинейная
cbbFiltering__2=Трилинейная
cbFPSCursor=FPS независимый курсор
cbDithering=Дизеринг
cbAntialiasing=Антиалиасинг
cbMipMapping=Мип-Маппинг
cbFullscreen=Полноэкранный режим
lbResolution=Разрешение
lbAdapter=Видеокарта
lbAudio=Звук
cbbAdapter__0=Первичный Видеодрайвер
tabAddon=Аддон
lbDrawRadiusObjects=Дистанция отрисовки объектов
lbDrawRadiusTerrain=Дистанция отрисовки ландшафта
cbOnMinimizePause=Пауза при сворачивании игры
tabMultiplayer=Мультиплеер
cbMPConsoleSupport=Поддержка консоли
cbMPDisableMQ=Не загружать .MQ (Квестовые) карты с Хоста
cbMPSecondSpeed=Поддержка второй скорости
tabCamera=Камера
tabPaths=Пути
lbEXENameDesc="Engine\"[{имя}.{расширение}]
lbPathGameWorkdirDesc=[ {путь установки}\ ]
lbPathResDesc=[ {путь установки}\Res\ ]
lbPathCDDesc=[ {путь установки}\ ]
tbPathsHelpDesc=[] - часть, редактируемая в поле<rn>{} - "переменные":<rn>    путь установки - расположение оригинального Game.exe<rn>    имя - название файла<rn>    расширение - расширение файла (например, "exe")<rn><rn>
lbPathGameWorkdir=Путь рабочей папки игры
btApplyPaths=Сохранить Пути
lbPathRes=Путь к ресурсам игры
lbPathCD=Путь к CD
lbEXEName=Имя игрового движка
tabUtils=Утилиты
cbCharFixWinXP=Исправление русской раскладки на WinXP
btOk=OK
btCancel=Отмена
btApplyPreset=Устан. пресет
[ModInfo]
ModInfo=Информация о модификации
ModDesc={0} <rn>Версия: {1} <rn>Автор(ы): {2} <rn>Дата: {3} <rn><rn>Сайт: {4} <rn>Почта: {5} <rn><rn>Одиночная: {6} <rn>Мульти: {7} <rn>
btChangelog=Изменения
btReadme=Информация
